Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# acceptTerms.acceptButton
source: Accept and Continue
ar: قبول والمتابعة
bg: Приемам и продължавам
bn: গ্রহণ করুন এবং চালিয়ে যান
ca: Acceptar i continuar
cs: Přijmout a pokračovat
da: Accepter og fortsæt
de: Akzeptieren und fortfahren
el: Αποδοχή και Συνέχεια
es: Aceptar y continuar
et: Nõustu ja jätka
fa: پذیرش و ادامه
fi: Hyväksy ja jatka
fil: Tanggapin at Magpatuloy
fr: Accepter et continuer
he: קבל והמשך
hi: स्वीकार करें और जारी रखें
hr: Prihvati i nastavi
hu: Elfogadás és folytatás
id: Terima dan Lanjutkan
is: Samþykkja og halda áfram
it: Accetta e continua
ja: 同意して続行
ko: 동의 및 계속
lt: Priimti ir tęsti
lv: Pieņemt un turpināt
nb: Godta og fortsett
nl: Accepteren en doorgaan
nn: Godta og fortsett
pl: Zaakceptuj i kontynuuj
pt_br: Aceitar e Continuar
ro: Acceptă și continuă
ru: Принять и продолжить
sk: Akceptovať a pokračovať
sl: Sprejmi in nadaljuj
sr: Prihvati i nastavi
sv: Godkänn och fortsätt
sw: Kubali na Endelea
ta: ஏற்று மற்றும் தொடரவும்
th: ยอมรับและดำเนินการต่อ
tr: Kabul Et ve Devam Et
uk: Прийняти й продовжити
ur: قبول کریں اور جاری رکھیں
vi: Chấp nhận và tiếp tục
zh_hans: 接受并继续
zh_hant: 接受並繼續

# acceptTerms.declineButton
source: Decline and Sign Out
ar: رفض وتسجيل الخروج
bg: Отказвам и излизам
bn: প্রত্যাখ্যান করুন এবং লগ আউট করুন
ca: Rebutjar i tancar sessió
cs: Odmítnout a odhlásit se
da: Afvis og log ud
de: Ablehnen und abmelden
el: Απόρριψη και Αποσύνδεση
es: Rechazar y cerrar sesión
et: Keeldu ja logi välja
fa: رد کردن و خروج
fi: Hylkää ja kirjaudu ulos
fil: Tanggihan at Mag-logout
fr: Refuser et se déconnecter
he: דחה והתנתק
hi: अस्वीकार करें और लॉग आउट करें
hr: Odbij i odjavi se
hu: Elutasítás és kijelentkezés
id: Tolak dan Keluar
is: Hafna og skrá út
it: Rifiuta ed esci
ja: 辞退してログアウト
ko: 거부 및 로그아웃
lt: Atmesti ir atsijungti
lv: Noraidīt un iziet
nb: Avslå og logg ut
nl: Weigeren en uitloggen
nn: Avslå og logg ut
pl: Odrzuć i wyloguj się
pt_br: Recusar e Sair
ro: Refuză și deconectează-te
ru: Отклонить и выйти
sk: Odmietnuť a odhlásiť sa
sl: Zavrni in se odjavi
sr: Odbij i odjavi se
sv: Avslå och logga ut
sw: Kataa na Toka
ta: நிராகரணம் மற்றும் வெளியேறவும்
th: ปฏิเสธและออกจากระบบ
tr: Reddet ve Çıkış Yap
uk: Відхилити й вийти
ur: مسترد کریں اور لاگ آؤٹ کریں
vi: Từ chối và đăng xuất
zh_hans: 拒绝并登出
zh_hant: 拒絕並登出

# acceptTerms.description
source: You must accept the terms to use Tidex
ar: يجب عليك قبول الشروط لاستخدام Tidex
bg: Трябва да приемете условията, за да използвате Tidex
bn: Tidex ব্যবহার করতে আপনাকে শর্তাবলী গ্রহণ করতে হবে
ca: Has d'acceptar els termes per usar Tidex
cs: Musíte přijmout podmínky, abyste mohli používat Tidex
da: Du skal acceptere betingelserne for at bruge Tidex
de: Sie müssen den Bedingungen zustimmen, um Tidex zu nutzen
el: Πρέπει να αποδεχτείτε τους όρους για να χρησιμοποιήσετε το Tidex
es: Debes aceptar los términos para usar Tidex
et: Tidexin kasutamiseks pead nõustuma tingimustega
fa: برای استفاده از Tidex باید شرایط را بپذیرید
fi: Sinun on hyväksyttävä ehdot käyttääksesi Tidexia
fil: Dapat mong tanggapin ang mga kondisyon upang gamitin ang Tidex
fr: Vous devez accepter les conditions pour utiliser Tidex
he: עליך לקבל את התנאים כדי להשתמש ב-Tidex
hi: Tidex का उपयोग करने के लिए आपको शर्तें स्वीकार करनी होंगी
hr: Morate prihvatiti uvjete kako biste koristili Tidex
hu: A Tidex használatához el kell fogadnod a feltételeket
id: Anda harus menerima syarat dan ketentuan untuk menggunakan Tidex
is: Þú verður að samþykkja skilmálana til að nota Tidex
it: Devi accettare i termini per usare Tidex
ja: Tidexを使用するには利用規約に同意する必要があります
ko: Tidex를 사용하려면 약관에 동의해야 합니다
lt: Turite priimti sąlygas naudodamiesi Tidex
lv: Lai izmantotu Tidex, jāpieņem noteikumi
nb: Du må godta vilkårene for å bruke Tidex
nl: Je moet de voorwaarden accepteren om Tidex te gebruiken
nn: Du må godta vilkåra for å bruke Tidex
pl: Musisz zaakceptować warunki, aby korzystać z Tidex
pt_br: Você deve aceitar os termos para usar o Tidex
ro: Trebuie să accepți termenii pentru a folosi Tidex
ru: Вы должны принять условия для использования Tidex
sk: Musíte akceptovať podmienky na používanie Tidex
sl: Moraš sprejeti pogoje za uporabo Tidex
sr: Morate prihvatiti uslove da biste koristili Tidex
sv: Du måste godkänna villkoren för att använda Tidex
sw: Lazima ukubali masharti ili utumie Tidex
ta: Tidex ஐ பயன்படுத்த நீங்கள் விதிமுறைகளை ஏற்க வேண்டும்
th: คุณต้องยอมรับเงื่อนไขเพื่อใช้ Tidex
tr: Tidex kullanmak için şartları kabul etmelisiniz
uk: Щоб використовувати Tidex, ви повинні прийняти умови
ur: Tidex استعمال کرنے کے لیے آپ کو شرائط قبول کرنی ہوں گی
vi: Bạn phải chấp nhận các điều khoản để sử dụng Tidex
zh_hans: 您必须接受条款才能使用 Tidex
zh_hant: 您必須接受條款才能使用 Tidex

# acceptTerms.errors.updateFailed
source: Could not save acceptance. Please try again.
ar: تعذر حفظ القبول. يرجى المحاولة مجددًا.
bg: Не беше възможно да се запази приемането. Моля, опитайте отново.
bn: গ্রহণ সংরক্ষণ করতে পারেনি। আবার চেষ্টা করুন।
ca: No s'ha pogut guardar l'acceptació. Torna-ho a intentar.
cs: Nepodařilo se uložit souhlas. Zkuste to znovu.
da: Kunne ikke gemme godkendelse. Prøv igen.
de: Akzeptanz konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.
el: Δεν ήταν δυνατή η αποθήκευση της αποδοχής. Προσπαθήστε ξανά.
es: No se pudo guardar la aceptación. Intenta de nuevo.
et: Nõustumist ei õnnestunud salvestada. Proovi uuesti.
fa: نمی‌توان پذیرش را ذخیره کرد. دوباره تلاش کنید.
fi: Hyväksynnän tallentaminen epäonnistui. Yritä uudelleen.
fil: Hindi makapag-save ng pagsang-ayon. Subukan ulit.
fr: Impossible de sauvegarder l'acceptation. Veuillez réessayer.
he: לא היתה אפשרות לשמור את הקבלה. אנא נסה שוב.
hi: स्वीकृति सहेजी नहीं जा सकी। कृपया पुनः प्रयास करें।
hr: Nije bilo moguće spremiti prihvaćanje. Pokušajte ponovno.
hu: Az elfogadás nem sikerült menteni. Kérlek, próbáld újra.
id: Tidak dapat menyimpan penerimaan. Silakan coba lagi.
is: Gat ekki vistað samþykki. Prófaðu aftur.
it: Impossibile salvare l'accettazione. Riprova.
ja: 同意を保存できませんでした。もう一度お試しください。
ko: 동의를 저장할 수 없습니다. 다시 시도하세요.
lt: Nepavyko išsaugoti sutikimo. Bandykite dar kartą.
lv: Nevarēja saglabāt pieņemšanu. Mēģiniet vēlreiz.
nb: Kunne ikke lagre godkjenning. Prøv igjen.
nl: Kan acceptatie niet opslaan. Probeer het opnieuw.
nn: Kunne ikkje lagre godkjenning. Prøv igjen.
pl: Nie można zapisać akceptacji. Spróbuj ponownie.
pt_br: Não foi possível salvar a aceitação. Tente novamente.
ro: Nu s-a putut salva acceptarea. Încercați din nou.
ru: Не удалось сохранить принятие. Пожалуйста, попробуйте снова.
sk: Nepodarilo sa uložiť súhlas. Skúste znova.
sl: Sprejetka ni bilo mogoče shraniti. Poskusi ponovno.
sr: Nije moguće sačuvati prihvatanje. Pokušajte ponovo.
sv: Kunde inte spara godkännande. Försök igen.
sw: Haiwezi kuokoa kukubali. Tafadhali jaribu tena.
ta: ஏற்புதல் சேமிக்க முடியவில்லை. மீண்டும் முயலவும்.
th: ไม่สามารถบันทึกการยอมรับได้ โปรดลองอีกครั้ง
tr: Kabul kaydedilemedi. Lütfen tekrar deneyin.
uk: Не вдалося зберегти прийняття. Спробуйте ще раз.
ur: قبولیت محفوظ نہیں کی جا سکی۔ براہ کرم دوبارہ کوشش کریں۔
vi: Không thể lưu chấp nhận. Vui lòng thử lại.
zh_hans: 无法保存接受。请重试。
zh_hant: 無法保存接受。請重試。

# acceptTerms.explanation
source: To continue, you must read and accept our Terms of Service and Privacy Policy.
ar: للمتابعة، يجب عليك قراءة وقبول شروط الخدمة وسياسة الخصوصية الخاصة بنا.
bg: За да продължите, трябва да прочетете и приемете нашите условия за ползване и политика за личните данни.
bn: চালিয়ে যেতে আপনাকে আমাদের সেবার শর্তাবলী এবং গোপনীয়তা নীতি পড়তে এবং গ্রহণ করতে হবে।
ca: Per continuar, has de llegir i acceptar els nostres Termes de servei i la Política de privacitat.
cs: Chcete-li pokračovat, musíte si přečíst a přijmout naše Podmínky služby a Zásady ochrany osobních údajů.
da: For at fortsætte skal du læse og acceptere vores servicevilkår og privatlivspolitik.
de: Um fortzufahren, müssen Sie unsere Nutzungsbedingungen und Datenschutzrichtlinie lesen und akzeptieren.
el: Για να συνεχίσετε, πρέπει να διαβάσετε και να αποδεχτείτε τους Όρους Υπηρεσίας και την Πολιτική Απορρήτου.
es: Para continuar, debes leer y aceptar nuestros Términos de servicio y Política de privacidad.
et: Jätkamiseks pead lugema ja nõustuma meie teenusetingimustega ja privaatsuseeskirjaga.
fa: برای ادامه باید شرایط خدمات و سیاست حریم خصوصی ما را بخوانید و بپذیرید.
fi: Jatkaaksesi sinun on luettava ja hyväksyttävä palveluehdot ja tietosuojakäytäntö.
fil: Upang magpatuloy, dapat mong basahin at tanggapin ang aming Mga Kondisyon ng Serbisyo at Patakaran sa Privacy.
fr: Pour continuer, vous devez lire et accepter nos conditions d'utilisation et notre politique de confidentialité.
he: כדי להמשיך, עליך לקרוא ולקבל את תנאי השירות ומדיניות הפרטיות שלנו.
hi: जारी रखने के लिए, आपको हमारी सेवा की शर्तें और गोपनीयता नीति को पढ़ना और स्वीकार करना होगा।
hr: Kako biste nastavili, morate pročitati i prihvatiti naše Uvjete korištenja i Politiku privatnosti.
hu: A folytatáshoz el kell olvasnod és el kell fogadnod a Szolgáltatási Feltételeket és az Adatvédelmi Szabályzatot.
id: Untuk melanjutkan, Anda harus membaca dan menerima Syarat Layanan dan Kebijakan Privasi kami.
is: Til að halda áfram verður þú að lesa og samþykkja okkar skilmála fyrir notkun og persónuverndarstefnu.
it: Per continuare, devi leggere e accettare i nostri Termini di servizio e l'Informativa sulla privacy.
ja: 続行するには、利用規約およびプライバシーポリシーを読んで同意する必要があります。
ko: 계속하려면 서비스 약관 및 개인정보 보호정책을 읽고 동의해야 합니다.
lt: Norėdami tęsti, turite perskaityti ir priimti mūsų naudojimosi sąlygas ir privatumo politiką.
lv: Lai turpinātu, jums jāizlasa un jāpieņem mūsu Pakalpojuma noteikumi un Privātuma politika.
nb: For å fortsette må du lese og godta våre vilkår for bruk og personvernerklæring.
nl: Om verder te gaan, moet je onze gebruiksvoorwaarden en ons privacybeleid lezen en accepteren.
nn: For å fortsette må du lese og godta våre vilkår for bruk og personvernerklæring.
pl: Aby kontynuować, musisz przeczytać i zaakceptować nasze Warunki świadczenia usług i Politykę prywatności.
pt_br: Para continuar, você deve ler e aceitar nossos Termos de Serviço e Política de Privacidade.
ro: Pentru a continua, trebuie să citești și să accepți Termenii de utilizare și Politica de confidențialitate.
ru: Для продолжения вы должны прочитать и принять наши Условия обслуживания и Политику конфиденциальности.
sk: Ak chcete pokračovať, musíte si prečítať a akceptovať naše Podmienky používania a Zásady ochrany osobných údajov.
sl: Za nadaljevanje moraš prebrati in sprejeti naše Pogoje uporabe in Politiko zasebnosti.
sr: Da biste nastavili, morate pročitati i prihvatiti naše Uslove korišćenja i Politiku privatnosti.
sv: För att fortsätta måste du läsa och godkänna våra användarvillkor och integritetspolicy.
sw: Ili kuendelea, lazima usoma na ukubali Masharti yetu ya Huduma na Sera ya Faragha.
ta: தொடர, நீங்கள் எங்கள் சேவை விதிமுறைகள் மற்றும் தனியுரிமை கொள்கையை படித்து ஏற்க வேண்டும்.
th: หากต้องการดำเนินการต่อ คุณต้องอ่านและยอมรับเงื่อนไขการใช้งานและนโยบายความเป็นส่วนตัวของเรา
tr: Devam etmek için Hizmet Şartlarımızı ve Gizlilik Politikamızı okumalı ve kabul etmelisiniz.
uk: Щоб продовжити, ви повинні прочитати й прийняти наші Умови використання та Політику конфіденційності.
ur: جاری رکھنے کے لیے، آپ کو ہماری خدمات کی شرائط اور رازداری کی پالیسی کو پڑھنا اور قبول کرنا ہوگا۔
vi: Để tiếp tục, bạn phải đọc và chấp nhận Điều khoản dịch vụ và Chính sách quyền riêng tư của chúng tôi.
zh_hans: 要继续，您必须阅读并接受我们的服务条款和隐私政策。
zh_hant: 如要繼續，您必須閱讀並接受我們的服務條款和隱私政策。

# acceptTerms.title
source: Terms and Privacy
ar: الشروط والخصوصية
bg: Условия и личните данни
bn: শর্তাবলী এবং গোপনীয়তা
ca: Termes i privacitat
cs: Podmínky a ochrana osobních údajů
da: Vilkår og privatlivspolitik
de: Bedingungen und Datenschutz
el: Όροι και Απορρήτου
es: Términos y privacidad
et: Tingimused ja privaatsus
fa: شرایط و حریم خصوصی
fi: Ehdot ja tietosuoja
fil: Mga Kondisyon at Privacy
fr: Conditions et confidentialité
he: תנאים וגוbo
hi: शर्तें और गोपनीयता
hr: Uvjeti i privatnost
hu: Feltételek és adatvédelem
id: Syarat dan Privasi
is: Skilmálar og persónuvernd
it: Termini e privacy
ja: 利用規約とプライバシー
ko: 약관 및 개인정보
lt: Sąlygos ir privatumas
lv: Noteikumi un privātums
nb: Vilkår og personvern
nl: Voorwaarden en privacy
nn: Vilkår og personvern
pl: Warunki i prywatność
pt_br: Termos e Privacidade
ro: Termeni și confidențialitate
ru: Условия и конфиденциальность
sk: Podmienky a ochrana osobných údajov
sl: Pogoji in zasebnost
sr: Uslovi i privatnost
sv: Villkor och integritet
sw: Masharti na Faragha
ta: விதிமுறைகள் மற்றும் தனியுரிமை
th: เงื่อนไขและความเป็นส่วนตัว
tr: Şartlar ve Gizlilik
uk: Умови та конфіденційність
ur: شرائط اور رازداری
vi: Điều khoản và quyền riêng tư
zh_hans: 条款和隐私
zh_hant: 條款與隱私

# acceptTerms.updated.description
source: Review the changes before continuing
ar: راجع التغييرات قبل المتابعة
bg: Прегледайте промените, преди да продължите
bn: চালিয়ে যাওয়ার আগে পরিবর্তনগুলো পর্যালোচনা করুন
ca: Revisa els canvis abans de continuar
cs: Před pokračováním zkontrolujte změny
da: Gennemgå ændringerne, før du fortsætter
de: Überprüfe die Änderungen, bevor du fortfährst
el: Ελέγξτε τις αλλαγές πριν συνεχίσετε
es: Revisa los cambios antes de continuar
et: Vaata muudatused enne jätkamist üle
fa: پیش از ادامه، تغییرات را بررسی کنید
fi: Tarkista muutokset ennen jatkamista
fil: Suriin ang mga pagbabago bago magpatuloy
fr: Consultez les modifications avant de continuer
he: עיין בשינויים לפני ההמשך
hi: जारी रखने से पहले बदलाव देखें
hr: Pregledajte promjene prije nastavka
hu: Tekintse át a módosításokat, mielőtt folytatja
id: Tinjau perubahan sebelum melanjutkan
is: Farðu yfir breytingarnar áður en þú heldur áfram
it: Controlla le modifiche prima di continuare
ja: 続行する前に変更内容を確認してください
ko: 계속하기 전에 변경 사항을 검토하세요
lt: Prieš tęsdami peržiūrėkite pakeitimus
lv: Pirms turpināt, pārskatiet izmaiņas
nb: Les gjennom endringene før du fortsetter
nl: Controleer de wijzigingen voordat je doorgaat
nn: Gå gjennom endringane før du held fram
pl: Przejrzyj zmiany przed kontynuacją
pt_br: Revise as alterações antes de continuar
ro: Verifică modificările înainte de a continua
ru: Просмотрите изменения перед продолжением
sk: Pred pokračovaním skontrolujte zmeny
sl: Preglejte spremembe, preden nadaljujete
sr: Pregledajte izmene pre nego što nastavite
sv: Granska ändringarna innan du fortsätter
sw: Kagua mabadiliko kabla ya kuendelea
ta: தொடர்வதற்கு முன் மாற்றங்களைப் பரிசீலிக்கவும்
th: ตรวจสอบการเปลี่ยนแปลงก่อนดำเนินการต่อ
tr: Devam etmeden önce değişiklikleri gözden geçirin
uk: Перегляньте зміни перед продовженням
ur: آگے بڑھنے سے پہلے تبدیلیاں دیکھ لیں
vi: Xem lại các thay đổi trước khi tiếp tục
zh_hans: 继续前请先查看更改
zh_hant: 繼續前請先查看變更

# acceptTerms.updated.explanation
source: The Terms of Service and Privacy Policy have changed. Open the documents below, then accept when you are ready.
ar: لقد تغيّرت شروط الخدمة وسياسة الخصوصية. افتح المستندات أدناه، ثم وافق عندما تكون جاهزًا.
bg: Условията за ползване и Политиката за поверителност са променени. Отворете документите по-долу и приемете, когато сте готови.
bn: সেবার শর্তাবলি ও গোপনীয়তা নীতি পরিবর্তিত হয়েছে। নিচের নথিগুলো খুলুন, তারপর প্রস্তুত হলে গ্রহণ করুন।
ca: Les Condicions del servei i la Política de privadesa han canviat. Obre els documents de sota i accepta quan estiguis a punt.
cs: Podmínky služby a zásady ochrany osobních údajů se změnily. Otevřete níže uvedené dokumenty a až budete připraveni, přijměte je.
da: Servicevilkårene og privatlivspolitikken er ændret. Åbn dokumenterne nedenfor, og acceptér, når du er klar.
de: Die Nutzungsbedingungen und die Datenschutzerklärung wurden geändert. Öffne die Dokumente unten und akzeptiere, wenn du bereit bist.
el: Οι Όροι Χρήσης και η Πολιτική Απορρήτου έχουν αλλάξει. Ανοίξτε τα παρακάτω έγγραφα και αποδεχτείτε όταν είστε έτοιμοι.
es: Los Términos de servicio y la Política de privacidad han cambiado. Abre los documentos abajo y acepta cuando estés listo.
et: Kasutustingimused ja privaatsuspoliitika on muutunud. Ava allolevad dokumendid ja nõustu, kui oled valmis.
fa: شرایط استفاده و سیاست حریم خصوصی تغییر کرده‌اند. اسناد زیر را باز کنید، سپس هر زمان آماده بودید آن‌ها را بپذیرید.
fi: Käyttöehdot ja tietosuojaseloste ovat muuttuneet. Avaa alla olevat asiakirjat ja hyväksy, kun olet valmis.
fil: Nagbago ang Mga Tuntunin ng Serbisyo at Patakaran sa Privacy. Buksan ang mga dokumento sa ibaba, pagkatapos ay tanggapin kapag handa ka na.
fr: Les conditions d’utilisation et la politique de confidentialité ont changé. Ouvrez les documents ci-dessous, puis acceptez quand vous êtes prêt.
he: תנאי השימוש ומדיניות הפרטיות השתנו. פתח את המסמכים למטה ולאחר מכן אשר כשתהיה מוכן.
hi: सेवा की शर्तें और गोपनीयता नीति बदल गई हैं। नीचे दिए गए दस्तावेज़ खोलें, फिर तैयार होने पर स्वीकार करें।
hr: Uvjeti korištenja i Pravila privatnosti su se promijenili. Otvorite dokumente u nastavku, zatim prihvatite kada budete spremni.
hu: A Szolgáltatási feltételek és az Adatvédelmi szabályzat megváltozott. Nyissa meg az alábbi dokumentumokat, majd fogadja el, amikor készen áll.
id: Ketentuan Layanan dan Kebijakan Privasi telah berubah. Buka dokumen di bawah ini, lalu terima saat Anda siap.
is: Þjónustuskilmálar og persónuverndarstefna hafa breyst. Opnaðu skjölin hér að neðan og samþykktu þegar þú ert tilbúin(n).
it: I Termini di servizio e l’Informativa sulla privacy sono cambiati. Apri i documenti qui sotto, poi accetta quando sei pronto.
ja: 利用規約とプライバシーポリシーが変更されました。以下の文書を開き、準備ができたら同意してください。
ko: 서비스 약관과 개인정보 처리방침이 변경되었습니다. 아래 문서를 연 다음 준비되면 동의하세요.
lt: Pasikeitė Paslaugų teikimo sąlygos ir Privatumo politika. Atidarykite toliau esančius dokumentus ir priimkite, kai būsite pasiruošę.
lv: Lietošanas noteikumi un konfidencialitātes politika ir mainīti. Atveriet tālāk redzamos dokumentus un pieņemiet, kad esat gatavs.
nb: Vilkår for bruk og personvernerklæringen er endret. Åpne dokumentene nedenfor, og godta når du er klar.
nl: De servicevoorwaarden en het privacybeleid zijn gewijzigd. Open de documenten hieronder en accepteer wanneer je klaar bent.
nn: Vilkår for bruk og personvernerklæringa er endra. Opne dokumenta nedanfor, og godta når du er klar.
pl: Warunki korzystania i Polityka prywatności uległy zmianie. Otwórz poniższe dokumenty i zaakceptuj je, gdy będziesz gotowy.
pt_br: Os Termos de Serviço e a Política de Privacidade mudaram. Abra os documentos abaixo e aceite quando estiver pronto.
ro: Termenii de utilizare și Politica de confidențialitate s-au schimbat. Deschide documentele de mai jos, apoi acceptă când ești gata.
ru: Условия использования и Политика конфиденциальности изменились. Откройте документы ниже и примите, когда будете готовы.
sk: Podmienky používania a zásady ochrany súkromia sa zmenili. Otvorte dokumenty nižšie a potom ich prijmite, keď budete pripravení.
sl: Pogoji uporabe in pravilnik o zasebnosti so se spremenili. Odprite spodnja dokumenta in sprejmite, ko boste pripravljeni.
sr: Uslovi korišćenja i Politika privatnosti su izmenjeni. Otvorite dokumente ispod, pa prihvatite kada budete spremni.
sv: Användarvillkoren och integritetspolicyn har ändrats. Öppna dokumenten nedan och godkänn när du är redo.
sw: Masharti ya Huduma na Sera ya Faragha zimebadilika. Fungua hati zilizo hapa chini, kisha ukubali ukiwa tayari.
ta: சேவை விதிமுறைகள் மற்றும் தனியுரிமைக் கொள்கை மாற்றப்பட்டுள்ளன. கீழே உள்ள ஆவணங்களைத் திறந்து, தயாரானதும் ஏற்கவும்.
th: ข้อกำหนดการให้บริการและนโยบายความเป็นส่วนตัวมีการเปลี่ยนแปลง โปรดเปิดเอกสารด้านล่าง แล้วกดยอมรับเมื่อพร้อม
tr: Hizmet Şartları ve Gizlilik Politikası değişti. Aşağıdaki belgeleri açın, ardından hazır olduğunuzda kabul edin.
uk: Умови використання та Політика конфіденційності змінилися. Відкрийте документи нижче, а потім прийміть, коли будете готові.
ur: سروس کی شرائط اور رازداری کی پالیسی بدل گئی ہیں۔ نیچے دیے گئے دستاویزات کھولیں، پھر تیار ہونے پر قبول کریں۔
vi: Điều khoản Dịch vụ và Chính sách Quyền riêng tư đã thay đổi. Mở các tài liệu bên dưới rồi chấp nhận khi bạn sẵn sàng.
zh_hans: 服务条款和隐私政策已更新。请先打开下方文档，准备好后再接受。
zh_hant: 服務條款和隱私政策已變更。請先開啟下方文件，準備好後再接受。

# acceptTerms.updated.title
source: Updated Terms
ar: الشروط المحدثة
bg: Актуализирани условия
bn: আপডেট করা শর্তাবলী
ca: Termes actualitzats
cs: Aktualizované podmínky
da: Opdaterede vilkår
de: Aktualisierte Bedingungen
el: Ενημερωμένοι Όροι
es: Términos actualizados
et: Uuendatud tingimused
fa: شرایط به‌روز شده
fi: Päivitetyt ehdot
fil: Na-update na mga Kondisyon
fr: Conditions mises à jour
he: תנאים מעודכנים
hi: अपडेट की गई शर्तें
hr: Ažurirani uvjeti
hu: Frissített feltételek
id: Syarat yang Diperbarui
is: Uppfærðir skilmálar
it: Termini aggiornati
ja: 更新された利用規約
ko: 업데이트된 약관
lt: Atnaujintos sąlygos
lv: Atjauninātie noteikumi
nb: Oppdaterte vilkår
nl: Bijgewerkte voorwaarden
nn: Oppdaterte vilkår
pl: Zaktualizowane warunki
pt_br: Termos Atualizados
ro: Termeni actualizați
ru: Обновленные условия
sk: Aktualizované podmienky
sl: Posodobljeni pogoji
sr: Ažurirani uslovi
sv: Uppdaterade villkor
sw: Masharti Yamebadilishwa
ta: புதுப்பிக்கப்பட்ட விதிமுறைகள்
th: เงื่อนไขที่อัปเดต
tr: Güncellenmiş Şartlar
uk: Оновлені умови
ur: اپ ڈیٹ شدہ شرائط
vi: Điều khoản đã cập nhật
zh_hans: 更新的条款
zh_hant: 更新的條款

# acceptTerms.viewPrivacy
source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за личните данни
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es: Política de privacidad
et: Privaatsuseeskiri
fa: سیاست حریم خصوصی
fi: Tietosuojakäytäntö
fil: Patakaran sa Privacy
fr: Politique de confidentialité
he: מדיניות הפרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
is: Persónuverndarstefna
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 보호정책
lt: Privatumo politika
lv: Privātuma politika
nb: Personvernerklæring
nl: Privacybeleid
nn: Personvernerklæring
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Politika zasebnosti
sr: Politika privatnosti
sv: Integritetspolicy
sw: Sera ya Faragha
ta: தனியுரிமை கொள்கை
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私政策

# acceptTerms.viewTerms
source: Terms of Service
ar: شروط الخدمة
bg: Условия за ползване
bn: সেবার শর্তাবলী
ca: Termes de servei
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι Υπηρεσίας
es: Términos de servicio
et: Teenusetingimused
fa: شرایط خدمات
fi: Palveluehdot
fil: Mga Kondisyon ng Serbisyo
fr: Conditions d'utilisation
he: תנאי השירות
hi: सेवा की शर्तें
hr: Uvjeti korištenja
hu: Szolgáltatási feltételek
id: Syarat Layanan
is: Skilmálar fyrir notkun
it: Termini di servizio
ja: 利用規約
ko: 서비스 약관
lt: Naudojimosi sąlygos
lv: Pakalpojuma noteikumi
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
nn: Vilkår for bruk
pl: Warunki świadczenia usług
pt_br: Termos de Serviço
ro: Termenii de utilizare
ru: Условия обслуживания
sk: Podmienky používania
sl: Pogoji uporabe
sr: Uslovi korišćenja
sv: Användarvillkor
sw: Masharti ya Huduma
ta: சேவை விதிமுறைகள்
th: เงื่อนไขการใช้งาน
tr: Hizmet Şartları
uk: Умови використання
ur: خدمات کی شرائط
vi: Điều khoản dịch vụ
zh_hans: 服务条款
zh_hant: 服務條款
